import React from 'react'
import SandForm from '../../sandForm/SandForm';

function About() {
    return (
        <div>
            <div style={{marginBottom: 20, marginTop: 20,textAlign: "justify"}}>
            <SandForm />
                В нашем интернет-магазине представлен большой выбор гироскутеров, сигвеев и электросамокатов от известных мировых производителей.
                Все товары, представленные на нашем сайте, отобраны лучшими специалистами в этой области.
                Доставка заказов осуществляется бесплатно, в любую точку России.
                Продажа гироскутеров, электросамокатов и сигвеев, осуществляется напрямую, от производителей. 
            </div>
        </div>
    )
}

export default About
